<unk>	0
<s>	0
</s>	0
<blank>	0
▁	-1.64701
.	-3.458
이	-3.50711
가	-3.92277
고	-3.97796
을	-4.00349
에	-4.19346
는	-4.26373
지	-4.38574
다	-4.4769
의	-4.48262
은	-4.62138
를	-4.69064
도	-4.71104
?	-4.77367
▁것	-4.80288
니	-4.81473
서	-4.82446
한	-4.95382
기	-5.07777
하	-5.11247
로	-5.14692
요	-5.15858
인	-5.19333
게	-5.19881
▁같아	-5.21214
습	-5.25325
어	-5.25808
대	-5.30445
▁수	-5.39246
야	-5.45255
▁있어	-5.48869
에서	-5.49485
면	-5.57631
▁많	-5.58918
해	-5.59921
만	-5.61785
하는	-5.66788
제	-5.67538
▁있는	-5.68199
으로	-5.6963
들	-5.73665
▁사회	-5.74109
▁우리나라	-5.76898
▁전	-5.79241
▁더	-5.81055
할	-5.82132
리	-5.8446
시	-5.84606
적	-5.86601
상	-5.86614
나	-5.91912
▁대한	-5.93396
▁많이	-5.96994
장	-5.9792
▁사람들이	-5.99909
정	-6.03464
동	-6.04151
자	-6.06427
아	-6.08216
▁그	-6.10515
▁문제	-6.1053
▁코로나	-6.13851
▁일	-6.1424
되	-6.15326
구	-6.16632
부	-6.17185
과	-6.17247
했	-6.17299
▁어	-6.18617
▁보	-6.21096
▁사	-6.22812
무	-6.2675
▁대	-6.27764
체	-6.28421
▁주	-6.29751
수	-6.31233
성	-6.32399
▁환경	-6.32421
▁해	-6.34248
라	-6.36255
운	-6.36583
▁요즘	-6.36587
들이	-6.3831
치	-6.40884
사	-6.42613
입	-6.45295
생	-6.45341
화	-6.45397
▁우리	-6.45492
▁나	-6.46109
점	-6.47598
▁사람	-6.49739
려	-6.49852
연	-6.50188
관	-6.50224
원	-6.50522
▁불	-6.50861
까	-6.51958
데	-6.53292
금	-6.54624
▁백신	-6.55242
▁여	-6.55719
▁무	-6.5747
하기	-6.5796
▁점	-6.581
▁세계	-6.60383
소	-6.60489
든	-6.60506
▁인해	-6.62476
▁해결	-6.62816
▁사람들	-6.63341
▁다	-6.65234
십	-6.65439
와	-6.66061
▁모	-6.66759
되면	-6.66814
▁줄	-6.67998
▁나라	-6.69703
▁유	-6.70733
용	-6.71462
▁미국	-6.7149
▁정부	-6.71578
발	-6.71921
▁이번	-6.71943
▁최근	-6.71943
명	-6.71943
신	-6.71944
전	-6.73031
▁자	-6.73513
적으로	-6.7443
▁위해	-6.77677
업	-6.77773
▁거	-6.78062
급	-6.78119
음	-6.78186
스	-6.78193
된	-6.78193
른	-6.78193
▁위	-6.81974
▁가지	-6.82424
난	-6.84312
세	-6.84858
단	-6.84858
트	-6.8486
록	-6.8486
▁때문	-6.8486
▁인권	-6.8486
▁있을까	-6.8486
떻	-6.8486
▁계속	-6.84861
▁정책	-6.84865
▁중	-6.84926
▁생각해	-6.84951
보다	-6.85086
한다고	-6.8563
▁년	-6.87509
▁있다	-6.88796
는데	-6.89097
주	-6.89538
국	-6.91215
선	-6.91636
간	-6.91823
등	-6.91966
교	-6.9198
러	-6.92003
날	-6.92003
마	-6.92003
▁대해	-6.92235
▁건	-6.92919
▁공	-6.9398
▁하는	-6.94019
▁아	-6.94806
▁합	-6.94841
라고	-6.96758
래	-6.97703
여	-6.98944
당	-6.99577
심	-6.99639
▁있대	-6.99695
겠	-6.99695
변	-6.99695
터	-6.99695
▁나오	-6.99747
▁복지	-6.99823
▁아직	-6.99832
▁한국	-6.99847
▁세계적으로	-6.9988
▁생기	-6.99907
해서	-7.00297
법이	-7.01777
▁안	-7.05088
다고	-7.05559
일	-7.06851
학	-7.07908
약	-7.07979
았	-7.08029
▁쓰레기	-7.08029
져	-7.08029
히	-7.08029
▁늘어나	-7.08029
▁정말	-7.08031
▁폭력	-7.08034
▁교육	-7.08036
▁걸까	-7.0804
으면	-7.08151
되는	-7.08211
▁없어	-7.08501
▁있는데	-7.08633
▁말	-7.09107
▁우리나라에서	-7.09687
▁사회적	-7.09705
조	-7.16876
직	-7.16893
늘	-7.17058
물	-7.17071
산	-7.17085
차	-7.1711
▁얘기	-7.1712
떤	-7.1712
▁범죄	-7.17121
▁발전	-7.17154
▁방법	-7.17294
▁국가	-7.17625
▁어려	-7.17764
▁정부에서	-7.17824
▁알	-7.18305
▁사용하	-7.18599
▁내	-7.20198
안	-7.20252
▁오	-7.22456
▁기업	-7.23636
▁없	-7.24091
해지	-7.24908
타	-7.27
행	-7.27011
분	-7.27075
미	-7.2708
투	-7.27117
▁개인	-7.27119
▁필요	-7.2712
배	-7.2712
열	-7.2712
▁기후	-7.27205
▁금지	-7.27632
▁생각하	-7.28237
니까	-7.28936
▁실	-7.29882
▁기업들	-7.30944
이라	-7.31334
▁되	-7.31463
한다는	-7.32809
법	-7.34858
▁집	-7.35497
통	-7.36586
▁원	-7.37561
식	-7.37738
될	-7.37931
속	-7.37975
작	-7.38169
감	-7.38194
독	-7.38212
▁얼마	-7.38231
▁인터넷	-7.38231
▁저출산	-7.38231
돼	-7.38231
질	-7.38231
▁낙태	-7.38231
▁차별	-7.38239
▁학교	-7.38258
▁들어	-7.3873
▁지금	-7.38805
▁많아지	-7.39163
▁중요	-7.39403
▁있다는	-7.43542
년	-7.45723
합	-7.45821
공	-7.47155
실	-7.47339
▁반	-7.4766
▁사용	-7.48597
▁뉴스에	-7.48943
하면	-7.50021
었	-7.5007
받	-7.50495
존	-7.50721
폭	-7.50723
극	-7.50728
느	-7.5073
판	-7.5073
능	-7.50731
태	-7.50731
▁경제적	-7.50731
▁않을까	-7.50731
▁최저	-7.50731
료	-7.50731
몇	-7.50731
율	-7.50731
택	-7.50731
근	-7.50731
애	-7.50731
탈	-7.50731
병	-7.50731
됐	-7.50731
▁고령화	-7.50731
▁대부분	-7.50732
▁물건	-7.50732
▁영향	-7.50733
▁정보	-7.50749
▁사건	-7.50752
▁관심	-7.50781
▁동물	-7.50798
▁보호	-7.50863
▁할까	-7.50891
▁중국	-7.5096
▁거야	-7.51794
▁크	-7.52424
▁새	-7.52424
▁아니	-7.53195
▁국민	-7.61624
중	-7.63091
거	-7.63253
후	-7.6426
족	-7.64567
방	-7.64716
복	-7.64771
던	-7.64861
르	-7.64926
움	-7.64931
각	-7.64964
평	-7.64983
벌	-7.65009
증	-7.65015
령	-7.65016
추	-7.65016
▁노인들	-7.65016
▁아닐까	-7.65016
▁출산율	-7.65016
달	-7.65016
천	-7.65016
파	-7.65016
프	-7.65016
준	-7.65016
험	-7.65016
▁시작했어	-7.65017
▁탄소	-7.65023
▁난민	-7.65028
▁선거	-7.65035
▁우려	-7.65038
▁보건	-7.65038
▁피해	-7.65065
으려	-7.65105
임금	-7.65124
▁인식	-7.65165
▁지속	-7.65349
▁다양	-7.65368
▁이유	-7.65406
▁하나	-7.65675
▁그만	-7.66889
▁위해서	-7.67386
▁대해서	-7.67499
이래	-7.68928
양	-7.81269
문	-7.81615
력	-7.81672
향	-7.81679
박	-7.81683
참	-7.81683
꾸	-7.81683
네	-7.81683
렇	-7.81683
류	-7.81683
뭘	-7.81683
엔	-7.81683
격	-7.81683
뿐	-7.81683
순	-7.81683
버	-8.01354
저	-8.01426
호	-8.01463
임	-8.01528
우	-8.01572
갈	-8.01573
피	-8.01613
환	-8.01633
매	-8.01634
처	-8.01648
걸	-8.01654
접	-8.01662
육	-8.01663
진	-8.01667
별	-8.01668
현	-8.0167
죄	-8.01679
품	-8.0168
코	-8.01683
혼	-8.01683
워	-8.01683
클	-8.01683
강	-8.01683
드	-8.01683
망	-8.01683
씨	-8.01683
쟁	-8.01683
렸	-8.01683
론	-8.01683
착	-8.01683
유	-8.05449
반	-8.07006
집	-8.07044
없	-8.07087
위	-8.07133
많	-8.07228
본	-8.10304
졌	-8.17269
으	-8.25528
폐	-8.26426
민	-8.26614
효	-8.26639
층	-8.2667
온	-8.26683
눈	-8.26683
궁	-8.26683
균	-8.26683
랐	-8.26683
률	-8.26683
슨	-8.26683
울	-8.26683
잔	-8.26683
좀	-8.26683
친	-8.26683
페	-8.26683
포	-8.26683
응	-8.26683
잡	-8.26683
카	-8.26683
홍	-8.26683
보	-8.39042
오	-8.40067
더	-8.40185
형	-8.59756
두	-8.59883
종	-8.59889
영	-8.5997
역	-8.59974
범	-8.6001
키	-8.60014
됩	-8.60016
왔	-8.60016
락	-8.60016
켜	-8.60016
값	-8.60016
곧	-8.60016
군	-8.60016
긴	-8.60016
닌	-8.60016
린	-8.60016
볼	-8.60016
융	-8.60016
젝	-8.60016
쯤	-8.60016
총	-8.60016
테	-8.60016
풀	-8.60016
혀	-8.60016
흘	-8.60016
납	-8.60016
녀	-8.60016
났	-8.60017
찮	-8.60017
짜	-8.60017
핀	-8.60017
내	-8.89677
줄	-8.90351
것	-8.90966
란	-8.97773
책	-9.09622
계	-9.09902
겨	-9.09981
탄	-9.09989
북	-9.10005
둔	-9.10016
색	-9.10016
규	-9.10016
글	-9.10016
끊	-9.10016
넌	-9.10016
덕	-9.10016
듭	-9.10016
레	-9.10016
렌	-9.10016
립	-9.10016
몰	-9.10016
뭄	-9.10016
밖	-9.10016
삶	-9.10016
석	-9.10016
솟	-9.10016
숨	-9.10016
숫	-9.10016
싱	-9.10016
써	-9.10016
쏟	-9.10016
씩	-9.10016
압	-9.10016
앗	-9.10016
잃	-9.10016
잖	-9.10016
죠	-9.10016
축	-9.10016
측	-9.10016
칙	-9.10016
캠	-9.10016
콜	-9.10016
토	-9.10016
홀	-9.10016
긍	-9.10017
김	-9.10017
릴	-9.10017
젠	-9.10017
)	-9.10017
(	-9.10017
불	-9.90928
건	-9.90962
크	-9.90992
새	-9.90993
알	-9.91305
말	-9.91327
모	-9.9137
그	-9.91829
퇴	-10.0874
찾	-10.0875
잊	-10.0876
월	-10.0877
완	-10.0878
옷	-10.0879
옛	-10.088
쉽	-10.0881
션	-10.0882
삼	-10.0883
빼	-10.0884
봐	-10.0885
벗	-10.0886
밀	-10.0887
루	-10.0888
떼	-10.0889
늦	-10.089
끝	-10.0891
꿈	-10.0892
깨	-10.0893
괜	-10.0894
골	-10.0895
힘	-10.0896
허	-10.0897
핸	-10.0898
항	-10.0899
폰	-10.09
패	-10.0901
팔	-10.0902
틱	-10.0903
큼	-10.0904
촉	-10.0905
징	-10.0906
죽	-10.0907
싶	-10.0908
슈	-10.0909
뭔	-10.091
목	-10.0911
먹	-10.0912
런	-10.0913
따	-10.0914
돌	-10.0915
돈	-10.0916
괴	-10.0917
갑	-10.0918
텍	-10.0919
침	-10.092
초	-10.0921
젊	-10.0922
쉬	-10.0923
빈	-10.0924
믿	-10.0925
뭐	-10.0926
메	-10.0927
녹	-10.0928
광	-10.0929
휴	-10.093
플	-10.0931
팬	-10.0932
템	-10.0933
커	-10.0934
믹	-10.0935
막	-10.0936
곳	-10.0937
채	-10.0938
욱	-10.0939
빠	-10.094
봤	-10.0941
뀌	-10.0942
걱	-10.0943
편	-10.0944
퍼	-10.0945
잘	-10.0946
엄	-10.0947
닐	-10.0948
남	-10.0949
논	-10.095
겪	-10.0951
외	-10.0952
왜	-10.0953
앞	-10.0954
살	-10.0955
먼	-10.0956
련	-10.0957
넷	-10.0958
낮	-10.0959
낙	-10.096
못	-10.0961
얘	-10.0962
술	-10.0963
맞	-10.0964
누	-10.0965
높	-10.0966
필	-10.0967
또	-10.0968
확	-10.0969
취	-10.097
청	-10.0971
올	-10.0972
활	-10.0973
얼	-10.0974
큰	-10.0975
쓰	-10.0976
뉴	-10.0977
X	-10.0978
번	-10.0979
너	-10.098
표	-10.0981
좋	-10.0982
개	-10.0983
예	-10.0984
때	-10.0985
언	-10.0986
권	-10.0987
즘	-10.0988
백	-10.0989
바	-10.099
디	-10.0991
노	-10.0991
재	-10.0992
최	-10.0993
결	-10.0994
비	-10.0995
않	-10.0996
출	-10.0997
경	-10.0998
설	-10.0998
회	-10.0999
람	-10.1
헌	-10.1
끼	-10.1
같	-10.1001
황	-10.1001
곤	-10.1002
귄	-10.1002
링	-10.1002
찰	-10.1002
케	-10.1002
펭	-10.1002
굉	-10.1002
빛	-10.1002
섀	-10.1002
싣	-10.1002
쓴	-10.1002
잦	-10.1002
짙	-10.1002
혐	-10.1002
혜	-10.1002
염	-10.1002
갔	-10.1002
겐	-10.1002
겹	-10.1002
곈	-10.1002
곰	-10.1002
깐	-10.1002
꺼	-10.1002
꼭	-10.1002
꿔	-10.1002
뀐	-10.1002
뀔	-10.1002
끔	-10.1002
낄	-10.1002
낳	-10.1002
냈	-10.1002
냥	-10.1002
널	-10.1002
넘	-10.1002
념	-10.1002
놓	-10.1002
눌	-10.1002
눠	-10.1002
님	-10.1002
닥	-10.1002
닫	-10.1002
담	-10.1002
닿	-10.1002
댓	-10.1002
덜	-10.1002
둘	-10.1002
둬	-10.1002
뒤	-10.1002
떠	-10.1002
떨	-10.1002
뛰	-10.1002
랄	-10.1002
랑	-10.1002
랜	-10.1002
량	-10.1002
럼	-10.1002
럽	-10.1002
렁	-10.1002
례	-10.1002
롭	-10.1002
롯	-10.1002
롱	-10.1002
륙	-10.1002
름	-10.1002
릇	-10.1002
림	-10.1002
맨	-10.1002
머	-10.1002
멀	-10.1002
며	-10.1002
멸	-10.1002
밝	-10.1002
벽	-10.1002
브	-10.1002
빨	-10.1002
뽑	-10.1002
섬	-10.1002
섭	-10.1002
섯	-10.1002
센	-10.1002
셜	-10.1002
셨	-10.1002
손	-10.1002
송	-10.1002
쇠	-10.1002
슷	-10.1002
싸	-10.1002
썼	-10.1002
악	-10.1002
암	-10.1002
앱	-10.1002
억	-10.1002
였	-10.1002
웹	-10.1002
익	-10.1002
잠	-10.1002
절	-10.1002
졸	-10.1002
줘	-10.1002
줬	-10.1002
즈	-10.1002
즉	-10.1002
짓	-10.1002
찻	-10.1002
창	-10.1002
철	-10.1002
첨	-10.1002
쳐	-10.1002
큐	-10.1002
킹	-10.1002
탓	-10.1002
탕	-10.1002
틀	-10.1002
티	-10.1002
펙	-10.1002
펼	-10.1002
풍	-10.1002
픽	-10.1002
함	-10.1002
핵	-10.1002
혁	-10.1002
협	-10.1002
희	-10.1002
겼	-10.1002
몸	-10.1002
빅	-10.1002
빙	-10.1002
휠	-10.1002
곡	-10.1002
블	-10.1002
셧	-10.1002
/	-10.1002
있	-10.1002
